export const PROFESSIONS = [
  "Программирование",
  "Автомеханик",
  "Повар",
  "Сварщик",
  "Бухгалтер",
  "Парикмахер"
]

export const MAIN_DOCS = [
  "Заявление абитуриента",
  "Согласие на обработку персональных данных абитуриента",
  "Согласие на обработку персональных данных родителя",
  "Оригинал аттестат",
  "Фото",
  "Медицинская справка по форме 086у (ориг. или копия)",
  "ФЛГ",
  "Копия СНИЛС",
  "ИНН"
]

export const COPY_DOCS = [
  "Копия аттестат",
  "Копия паспорт",
  "Копия карты прививок"
]